[
    {
        "name":"行山須知",
        "image":"forest-001-250160.png",
        "category": "first",
        "text":"遠足安全注意事項\n\n1_遠足前應做足準備，例如留意當日天氣報告及預報、了解郊野的流動電話服務覆蓋範圍、閱讀郊遊安全資料，以及參考最新出版的郊遊地圖。遠足人士亦可安裝並啟動具有記錄行蹤功能的智能電話應用程式。萬一發生意外，搜救隊伍可參考這類應用程式的行蹤資料找尋求助者。\n2_出發前及活動期間亦應留意天文台的最新天氣消息，以及可能發生的天氣變化等因素。如預知天氣變壞，應及早改變計劃或取消活動。\n3_切勿單獨遠足，宜至少四人同行；應預先把行程告知沒有同行的家人或朋友，一旦發生意外，他們可代為通知警方和尋求協助。\n4_切勿隨意離開原定路線或嘗試行走野草蔓生的捷徑。出發前應先細閱地圖，了解路線的資料，並應考慮路線的長度、坡度、路面狀況、行程所需時間、參加者的身體狀況 和 能力，小心計劃行程以免迷途或發生意外。\n5_切勿吸煙，以防山火。如遇山火，應保持鎮定，立即遠離現場並致電999報警。\n6_留意自己的身體狀況，量力而為。由於途中未必有飲料售賣，遠足人士必須為整段行程預備充足飲料。在旅程中，應不時補充流失的水分。當大量出汗時，即使未感口渴，仍需每15至20分鐘補充150至200毫升水分。遠足人士並應預備易於攜帶，且進食前無需加熱的碳水化合物(例如餅乾、麵包、方便裝的豆粥或糖水)，作為行程中的食物補給。\n7_迷路時，應循原路折返，切勿強行前進。如有需要，應盡快尋求協助。\n8_要預防蚊叮蟲咬，可用驅蚊劑塗抹衣服或外露的皮膚。"
    },
    {
        "name":"萬宜東霸",
        "image":"forest-003-250160.png",
        "category": "second",
        "text":"萬宜水庫在1.4億年前，曾經歷一次極度猛烈的火山爆發，正因為這一系列的火山活動，形成壯麗的六角岩柱群，只要沿步道往下走，就可以近距離賞岩，走到盡頭更可近觀海蝕洞。是香港聯合國教科文組織世界地質公園的重要景點之一.\n\n交通 : \n1.假日在西貢乘坐專線小巴 9A 號線往返北潭涌與萬宜水庫東壩\n2.在西貢乘坐的士前往，即可到達位於萬宜水庫東壩的地質步道"
    },
    {
        "name":"大潭水塘",
        "image":"forest-002-250160.png",
        "category": "second",
        "text":"大潭水塘由上水塘、副水塘、中水塘及大潭篤水塘組成 ,橫跨1888年至1917年間建成. 大潭篤堤壩建有12條半圓拱形溢洪水道，以花崗石築成石柱. 在雨季暴雨後水塘滿溢，雨水就會在這溢洪道排出大潭灣。\n\n前往交通；\n1. 西灣河港鐵站A出口，坐14號巴士, 在大潭郊野公園下車.\n2. 在中環坐 6、66巴士, 黃泥涌峽道下車,上陽明山莊入大潭水塘."
    },
    {
        "name":"緊急情況",
        "image":"forest-004-250160.png",
        "category": "first",
        "text":"緊急意外救援\n\n一旦遇到意外，遠足人士可使用沿途設置的固定網絡緊急求助電話、使用流動電話撥999或國際救援電話號碼112、或嘗試使用對講機第9頻度求助。求助時應清楚提供以下資料：\n\n1_意外性質、肇事原因；\n2_肇事時間、地點；\n3_位置、方位╱座標和最近的標距柱號碼；\n4_附近地形或特別景物；\n5_傷病者資料(例如：姓名、年齡、性別、電話號碼、住址、家人聯絡方法和傷勢)；\n6_已施行的急救；\n7_天氣情況；以及\n8_同行者人數、情況和去向。"
    },
    {
        "name":"行山用品",
        "image":"forest-005-250160.png",
        "category": "first",
        "text":"行山鞋\n選鞋時可根據自己多數走怎樣的路線和希望獲得的保護度而下決定：新手多走平坦山路，輕身的低筒鞋是不錯的選擇；但若你希望保護度高一點，又不介意鞋子重一些的話，可考慮中筒鞋或高筒鞋。至於鞋子的防水和防滑程度，同樣視乎你會否常走水澗或濕地而決定。不過無論哪款鞋，鞋子一定要選配合腳型，大家可在傍晚腳部稍脹時，穿上行山襪子試鞋，更接近行山時腳部的狀態。鞋底要有較深的坑紋，也要留意到底該鞋款是「乾地防滑」或是擁有「濕地防滑」的能力。\n\n行山襪\n對的襪子可避免你的雙腳在鞋內因摩擦而起水泡。選襪時有幾點要注意：透氣度要好，襪子應不鬆也不緊，襪子的長度也最好比鞋子稍高或一樣，也可選快乾物料，就算鞋子不防水，襪子濕了快乾也會大大增加舒適度。有專家亦建議行山者可先穿一對薄棉襪吸走汗水，再穿一對羊毛襪加強咕臣效果，減少起水泡的機會，現時市面也有雙層襪讓大家考慮，最重要的是對腳掌帶來足夠保護，不易磨損！或者有厚墊襪頭，可以有效防止磨損，而且要確保，襪筒緊貼足，令其不易滑動移位，而且襪子要比鞋筒高或平排，以減少登山鞋直接與皮膚磨擦。\n\n行山帽\n夏天行山，有一頂帽子防曬非常重要。行山帽主要分為四類：遮太陽範圍較大的闊邊帽、防止頸部曬傷的附頸布行山帽、輕巧有型的鴨舌帽，以及散熱快的visor帽，大家可根據自己的造型和需要選擇。市面也有可作頭巾使用的百變頸套，有些更有保暖或冷卻效果，實用又不佔太多背囊空間。\n\n行山衣和行山褲\n不論男女，選擇行山衣褲時，其中一個最重要的考慮必須是輕巧，才能輕鬆行山，質地也要舒適和透氣，褲子也可以選一些脫去拉鏈即可變為短褲的款式，增加彈性。不論個人喜好，大家最好穿着淺色的長袖衣和長褲，防曬也防蚊。當然不少人會嘗試穿背心等行山，但為了保護自己，最好都是穿長袖、有領的防曬/速乾/透氣衫，如此才可避免雙臂和頸後被陽光灼傷，而褲子方面，最好都是鬆身設計，加上速乾及透氣的功能為佳。諸如帽子、太陽眼鏡、雨傘、手套、毛巾、冰巾或手臂套管，都可以按個人需要而調節。\n\n水樽\n水樽是不可少的裝備，唯一的問題是：需要隔熱功能嗎？有隔熱功能的水樽一般較重，但若你希望能在山中享受冰涼清水（或冬天時享用熱水），就值得投資。當然，若室溫水已可以，那麼水樽的重量和易於攜帶就是你需要考慮的因素了。\n\n行山背囊\n若你只是短途行山，選背囊時首重輕巧、肩帶舒適和耐用，也要注意間隔的設計是否附合你的需要，例如取水是否方便，有沒有小格讓你放電話、錢、小垃圾等。此外，也應視乎喜好和需要，決定背囊是否需要防水、有登山杖架、附胸帶和腰臀帶等。現時也有人把跑山者常用的背心型背囊作短途行山用，好處是輕和貼身，背囊物料能夠做到夠輕夠承托力，如有足夠的防水能力更好，而收拾行山裝備在其中時，最輕的物品放下面，較重的中間，最重的放上面，後用先放，隨時用的放兩側，左右兩邊重量要相稱，而背囊最後的總重量不應超過你體重的三分一，不宜超過40磅，過份加重行程負擔。\n\n褸\n一件可摺疊的輕巧防雨風褸，在山上可以隨時為你遮風擋雨。選擇時，輕便是主要考慮，也可看看自己是否喜歡有收腰橡筋和可調校鬆緊的帽，防風防雨效果更佳。當然，冬天上山，也可多帶一件可摺疊羽絨背心，穿上立即感到暖和得多。在郊外，天氣有可能快速變化，或事前誤讀了天氣預報（這種情況較常見於戶外新手)，因此我們建議攜帶後備衣物，以防萬一。而挑選時最好選擇色彩鮮豔的，因為萬一有意外，這可讓人容易看到你、發現你的位置。現時不少輕便行山風褸，摺起來也不過一個手掌大小，不要怕麻煩而不帶。\n\n行山杖\n善用行山杖可以減輕膝頭的壓力。行山杖的杖身質地大致分為鋁合金和碳纖，前者較重但價錢較大眾化，後者則輕巧但較貴。手把方面，橡膠、泡膠和軟木的手感各異，視乎你喜歡軟一些或堅硬一些的手感而決定。而旋轉式或快扣式亦各有優缺。此外，在直身或T字形杖之間，前者使用起來較靈活，適合登山，後者則主要在平地步行使用。市面也有專為兒童而設的行山杖。\n\n地圖(地政總署出版的郊區地圖)、哨子及指南針\n仍然是那一個，現代人都太依賴手機，萬一手機遺失了或沒電，就沒有了地圖，也沒有了方向，就會令自己陷入困境，有時最基本的裝備，也好應該準備，以防萬一！\n\n照明工具\n不少人都會依賴手機燈作為電筒，但在危急時候，手機應留作求救聯絡之用，照明的話，還是留給電筒負責吧，因為電筒的可照範圍及距離，都可以遠比手機佳，無論是照明或求救，都有更大的用途！在迷路求救時都可以幫助發出求救訊號，留意如使用電池式頭燈，備用時最好調轉電芯的正負極，防止電力流失。此外，亦需要帶需露營電筒。\n\n個人藥品及急救用品\n如果有每天都要食用的藥品，最好隨身帶住，加上一系列的急救用品，總是必備，有時不是自用也好，也可能可以在沿途尋為有需要人士應急。行山未必有大意外，但小損傷是經常發生的事。帶備一隻指甲鉗，一旦遇上皮膏破損，起水泡、摻了刺等，就能用來剪去破損皮膏用水清洗，再用藥水膠布貼，可防止感染，也不用觸及痛處。碰到傷口較大，可以用強性繃帶包紥一下。此外，如果扭傷，可用彈性繃帶緊紥固定，避免傷勢進一步惡化。\n\n行動電源\n行山千萬不要用GoogleMap，因為香港好多行山路線都比較複雜，GoogleMap卻沒有提供行山路線，為了防止電話無電，行山時必備行動電源,手錶。\n\n食糧及緊急食糧\n行山動不動就三四小時，萬一體力不足就麻煩了，所以好應該準備足夠的食糧，以高熱量、輕便、易進食為主，如葡萄糖、提子乾、能量食物。薯片？就真的只是零食好了。"
    },
    {
        "name":"應變用品",
        "image":"forest-006-250160.png",
        "category": "first",
        "text":"建議帶備以下應變物品及器材\n\n1_幫助了解地形的郊區地圖和指南針\n2_電量充足的流動電話，以便聯絡和作求救之用 (宜先了解電話服務覆蓋範圍)\n3_雨具或防水風褸急救包 (備有藥水膠布、紗布繃帶、敷料、消毒藥水等)\n4_急救包 (備有藥水膠布、紗布繃帶、敷料、消毒藥水等)\n5_電筒和哨子\n6_緊急糧食，例如朱古力和葡萄乾等高熱量且易於攜帶的食物\n7_一套乾衣服，以備更換"
    },
    {
        "name":"城門水塘",
        "image":"forest-007-250160.png",
        "category": "second",
        "text":"路線：\n城門水塘（菠蘿壩）小巴總站→賞蝶園→菠蘿壩自然教育徑→白千層→主壩→城門水塘（菠蘿壩）小巴總站. 路線整體平坦，上、下坡不會有太多，所以算是相對較容易的行山路線。而要走完整段路需時3 小時.\n\n前往交通；\n荃灣兆和街乘搭82號小巴到城門水塘菠蘿壩總站"
    },
    {
        "name":"流水響",
        "image":"forest-008-250160.png",
        "category": "second",
        "text":"流水響水塘被形容為「天空之鏡」水塘。湖面非常平靜。天清氣朗無風時，天空的藍天白雲及湖畔的白千層及落羽松樹林的倒影，都映照在湖面上,仿如鏡子般.\n\n前往交通: \n由粉嶺港鐵站A出口出閘，下樓梯經過的士站再往前走就會見到前往鶴藪的52B小巴站，在流水響道/鶴藪迴旋處下車. 沿馬路走15分鐘則可到達流水響水塘的入口。"
    },
    {
        "name":"鶴咀",
        "image":"forest-009-250160.png",
        "category": "third",
        "text":"全程都是平坦石屎路，而且可途中可以見到多個天然景觀，包括鶴咀雷音洞、蟹洞、鶴咀燈塔等等，更可飽覽香港島海域的美景.鶴咀燈塔 是香港現存歷史最悠久的燈塔，於1875年已經存在，被列為古蹟。鶴咀燈塔由花崗石成砌，入口的鐵門上方佈滿幾何圖案，加上純白塔身，甚有希臘燈塔的感覺，是鶴咀其中一個熱門打卡地點。鶴咀海岸保護區，會見到一組在1955年在維港擱淺的鬚鯨的骸骨的標本，展示了頭顱、魚背及胸骨。蟹洞 經過洞內巨浪拍擊，鑿成像蟹一樣的洞，是渾然天成的奇觀，洞內可看見壯觀的巨浪拍岸雷音洞 是鶴咀行山路線著名的海蝕洞之一，是個受海水的侵蝕作用所形成的洞穴。命名為雷音洞，是因為每逢有海浪衝擊洞壁，都會有隆隆巨響。"
    },
    {
        "name":"有毒植物",
        "image":"forest-010-250160.png",
        "category": "third",
        "text":"香港最常見的6種有毒的中葯\n\n近年愈來愈多父母攜帶子女行山親子樂，香港郊遊徑植物種類豐富，但部分植物的根部、樹葉、果實、種子或其汁液都可能含有毒性，市民如若接觸或進食，可能會引致過敏、中毒甚或有性命危險，爸媽們切記, 以及要教育子女不要亂摘，以免中毒。\n\n海芒果\n像芒果的植物名為「海檬果」、「海芒果」、黃金茄、牛心茄、山芒果，小心它和砒霜一樣毒，誤食發生噁心、嘔吐、腹痛腹瀉、手腳麻痹、冒冷汗、血壓下降、呼吸困難，或可致命！而海芒果甙具有强心作用、正性肌力作用更強、持續時間更短的強心甙，用於治療心力衰竭的急性病例；它的功能主治催吐、瀉下，它的根部具有袪風濕的功效，但因含劇毒只宜外敷，而不能內服，必須謹遵醫囑。\n\n白花曼陀羅\n白花曼陀羅又名洋金花，它在開花的時候具有很高的觀賞性，一般是有毒的，它的莖、花、葉、種子都帶有毒性，誤食後會引起咽喉發乾、呼吸急速、抽搐等症狀。但其汁液和種子卻有藥用價值，可作為麻醉的天然材料，將其莖葉花等加水煎服，可起到很好的清熱祛濕、止血益氣、止喘定痛等功效，但必須謹遵醫囑才可以服用。\n\n斷腸草\n它形似金銀花，卻實為「斷腸草」，請緊記其外貌，切勿採摘，10克可致命，有人曾誤信斷腸草偏方泡茶而身亡！然而斷腸草並非百害而無一利，它可以治療類風濕性關節炎和紅斑狼瘡這兩種疾病，而且療效很好，不過斷腸草製成的中藥仍然具有較大的副作用，必須謹遵醫囑才可服用。\n\n牛眼馬錢\n牛眼馬錢又名牛眼珠，是馬錢科牛眼馬錢的種子，主要毒性成份是馬錢子鹼，中毒症狀：頸、面僵硬、肌肉強直性驚厥，嚴重者可死於呼吸麻痹或心力衰竭。\n羊角拗\n\n特徵: 花深黃色, 枝具白色皮孔。全株皆有透明或黃色乳汁，含劇毒。毒性成份為羊角拗果及毒毛旋花等。誤食可引致頭痛、頭暈、嘔吐、腹痛、腹瀉、瞳孔擴大、脈搏不規則、痙攣昏迷及心跳停止引致死亡等中毒症狀。\n\n鈎吻\n鈎吻的枝葉茂盛，枝幹光滑無毛；葉為對生狀，呈卵形、狹卵形或卵狀披針形，葉頂端漸尖，基部漸窄或近圓形，全緣，膜質，長約5－12厘米，寬約2－6厘米；葉側脈每邊4－7條，腹面平坦而背部則隆起；葉柄長約8－12毫米, 鈎吻全株具劇毒，與洋金花、馬錢子和羊角拗合稱「香港四大毒草」。當中新生幼葉以及根部的毒性最強。鈎吻的根部含鈎吻鹼（葫蔓籐鹼）甲、子、丑、寅、卯等，在離開泥土時略帶香味，但多聞會令人產生暈眩感。鈎吻的葉則含鈎吻鹼甲、辰等。當中又以鈎吻鹼子含量最高，而鈎吻鹼寅則毒性最烈。一說只需服下約10克的莖葉或2-8克的根或10-38枚的嫩芽，即可引致中毒，亦有指服食一小葉片已可致命，甚至，鈎吻的花粉亦帶毒性。清朝醫藥學家趙學敏在《本草綱目拾遺》中指：「胡蔓籐合香，焚之，令人昏迷。"
    },
    {
        "name":"工作人員",
        "image":"forest-012-250160.png",
        "category": "third",
        "text":"設計統籌: Admon Li\n\n資料搜集: Annie Leung\n\n專業顧問: Katie Yu\n\n攝影設計: Pakis Lee\n\n庶務總管: Sanny Hui"
    },
    {
        "name":"四季天氣",
        "image":"forest-013-250160.png",
        "category": "forth",
        "text":"春季\n春季初期天氣大致相當穩定但少日照，通常以陰天及大霧或薄霧為主，並偶爾受強的冷空氣影響，天氣會變為天晴乾燥。受氣候變化、厄爾尼諾現象(厄爾尼諾)影響關係，近年3月來偶爾會出現數天秋高氣爽的天氣，主要為陰時多雲的天氣，天氣持續清涼至和暖而且潮濕，平均相對濕度為81%。進入4月，東北季候風開始減弱，鋒面降水活動旺盛及南海季風會開始爆發，經常有雷電現象及間中有大雨，市區日平均温度常大約由20-25℃不等；低壓槽時常帶來平流霧及有雨的天氣，以致能見度降低，並偶然造成航空和渡輪服務中斷。風向方面，香港在春季時多受微弱的温暖而潮濕的東或東南風影響，但偶爾因冷鋒橫過香港地區而帶來清涼，天晴及乾燥天氣的北風或東北風。另外春季後段亦偶爾因低壓槽自北向南橫過香港地區，帶來有雨天氣，低壓槽過境後轉吹東至東北風，帶來稍涼天氣，雨勢減弱，正因為這樣，5月份本港仍可能會跌至20℃以下，且並非罕見，戰後至今共出現23次，所以本港在5月仍然屬於春季。\n\n夏季\n夏季主要受到温暖潮濕的南至西南風（即是西南季候風）所影響，天氣炎熱和潮濕，早晚濕度可上升到80-90%之間，配合日照，日間可降至50-65%；間中出現驟雨和雷暴（通常於上午出現）。香港夏季大部分時間天晴炎熱至酷熱。氣温以下午放晴和最為酷熱，以5月為甚，在反氣旋正面吹襲下，香港經常出現長時間日照及風勢微弱的天氣，而且會持續多天。這段時間市區平均氣温超過30℃，新界內陸地區更超越33℃，而在持續強烈日照及風勢微弱下令感覺温度更高。全年絕對最高氣温多在夏季時錄得，通常在7或8月出現，偶然在6月出現，甚少在5月或9月出現。在熱帶氣旋影響香港或其東北面地區前最為酷熱，而黃昏及晚間可能有熱對流雨影響香港，有時甚至出現冰雹及龍捲風的極端天氣現象。平日晚間市區下降至25-30℃水平，新界北部、內陸及高地則下降至20-25℃之間水平。偶然受熱帶氣旋影響而出現暴雨及暴風\n\n秋季\n秋季時本港的濕度及温度均較夏季低。而9月則為香港全年最有可能受熱帶氣旋影響的月份，通常本港在9月初便會開始受入秋第一波微弱的東北季候風影響，隨後市區的最低氣温會維持23-27℃，最高氣温維持28-35℃。而在10月之後，因為本港開始受強烈乾燥的東北季候風影響，市區的最低氣温就由23-27℃逐漸下降至15-20℃左右，至於市區的最高氣温則由28-32℃逐漸下降至20-25℃左右，但新界內陸及高地秋季一般因早晚會受輻射冷卻影響下氣温較早下降至只有15℃以下，有時甚至在10℃或以下，尤以11月為主。然而雨量均較夏季明顯減少，濕度與雲量同步下降，使本港天氣會變得非常穩定，不過近數年來受全球暖化、聖嬰影響關係增加受到潮濕偏東氣流機會及高空受偏南氣流影響，可能增加出現陰暗潮濕天氣的機會。另外，全球暖化亦令雨季變得較遲完結，自2014年起，10月仍需要發出暴雨警告情況變得十分常見，當中2016年及2021年更因受東北季候風及熱帶氣旋的東南風在珠江口匯聚而需要發出黑色暴雨警告信號，而2020年亦曾發出紅色暴雨警告信號。另外，自2016年起，10月發出八號熱帶氣旋警告信號情況變得頻密。\n\n冬季\n冬季約在12月至2月，氣温較低，近年漸趨反覆及趨向極端，由初冬晴朗乾燥，隨着季風厚度變細，雲量逐漸變多，1月則為過渡期，不過近年來受氣候暖化、聖嬰影響關係會偶爾本港出現12月份的陽光偏少情況，或冬季首個寒冷日子(最低氣温12.0度或以下)延至翌年1月才出現的情況，全年絕對最低氣温多在冬季時錄得，通常在1或2月出現，偶然在上一年12月出現，甚少在3月或11月出現。當冷鋒經過本港時，寒冷的北風致使氣温急降，當晚上、清晨時份，或陰天雨天時，天氣變得寒冷或嚴寒，市區氣温可以下降至10℃或以下，新界內陸和北部以及如大帽山等高地，每年都有機會降至0℃以下，出現結霜、結冰等現象。而本港偶然也會出現降雪、雨夾雪、凍雨及霰的冬季特殊天氣現象。"
    },
    {
        "name":"惡劣天氣",
        "image":"forest-014-250160.png",
        "category": "forth",
        "text":"一號戒備信號\n請採取防風措施，如擬外出，應緊記熱帶氣旋可能影響你的行程，並注意離岸海域可能有強風及有湧浪。留意電台、電視台廣播或瀏覽天文台網頁及流動應用程式有關熱帶氣旋最新消息。\n\n三號強風信號\n應將容易被風吹倒的物件綁緊或搬入室內。將室外的懸空裝置和臨時搭建物綁緊或安放至地面。將堆積在渠道上的樹葉與垃圾清除。低窪地區的市民應為防範水浸做好準備。遠離岸邊及停止所有水上活動。小型船隻應立即就近找地方避風。留意電台、電視台廣播或瀏覽天文台網頁及流動應用程式有關熱帶氣旋的進一步消息。\n\n八號烈風或暴風信號\n在烈風吹襲前，應先做妥一切防風措施。將門窗鎖緊，若有橫閂應加上。將膠紙條貼在當風的大玻璃窗上，萬一玻璃破裂，亦可以減少損傷。切勿在屋內當風的窗戶附近站立。預早選定屋內一個安全地方，以防玻璃萬一破裂時可以躲避。光管招牌的物主請截斷招牌的電源。請將車輛停放在安全的地方。受風暴潮影響，低窪地區可能出現嚴重淹浸或海水倒灌，市民應盡量避免進入可能受影響的低窪地區及遠離危險地方。如情況許可，市民應盡早回家，避免逗留在街上。\n\n九號烈風或暴風風力增強信號\n切勿外出。如果已經在有遮蔽的地方躲避，就應該繼續留在原處。切勿接觸被風吹倒的電線。門窗玻璃已承受大風的壓力，如被物件撞擊就會很容易破裂，因此必須遠離當風的門窗，並預早選定一個安全的地方躲避。除非毫無危險，現在切勿修補破裂的門窗。身處戶外的人士請立即尋找安全地方躲避，直至危險消除為止。\n\n十號颶風信號\n防風措施與上述相同。倘若風眼直接掠過本港，風勢會停息數分鐘至數小時不等，但具有破壞性的風力隨時會突然恢復並從另一個方向吹來。切勿離開有遮蔽的地方，同時留意風向轉變。"
    },
    {
        "name":"天氣常識",
        "image":"forest-015-250160.png",
        "category": "forth",
        "text":"黑色暴雨警告信號\n市民應留在戶內，並到安全地方暫避，直至大雨過去。\n\n雷暴警告\n切勿站立於山頂上或接近導電性高的物體。樹木或桅杆容易被閃電擊中，應盡量遠離。閃電擊中物體後，電流會經地面傳開，因此不要躺在地上，潮濕地面尤其危險。應該蹲著並盡量減少與地面接觸的面積。留意暴雨可能隨時出現，切勿在河流、溪澗或低窪地區逗留。\n\n黃色及紅色火災危險警告\n當「黃色」或「紅色」「火災危險警告」生效時，表示火災危險性甚高，市民應特別提高警覺，並確保採取以上防火措施。\n\n寒冷及酷熱天氣警告\n市民應注意保暖，多穿禦寒衣服，以防因寒冷天氣影響健康，並應保持室內空氣流通。\n\n強烈季候風信號\n強烈季候風信號生效時，市民應該留意天氣報告所述的風向。此外，應注意到由於氣流可能會受到附近建築物或地形的影響，局部地區的風力會特別疾勁。"
    }
]
